Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Spanning is great for storytelling: a sunset gradient or a single panoramic image can stretch across three templates and tell a continuous visual story in the App Store carousel.
ar: يعد الامتداد أمرًا رائعًا لسرد القصص: يمكن لتدرج غروب الشمس أو صورة بانورامية واحدة أن تمتد عبر ثلاثة قوالب وتحكي قصة مرئية متواصلة في المكتبة App Store.
ca: L'ampliació és fantàstica per explicar històries: un gradient de posta de sol o una única imatge panoràmica pot estendre's a través de tres plantilles i explicar una història visual contínua al carrusel App Store.
cs: Spanning je skvělé pro vyprávění příběhů: gradient západu slunce nebo jeden panoramatický snímek se může roztáhnout přes tři šablony a vyprávět souvislý vizuální příběh v App Store karuselu.
da: Spanning er fantastisk til historiefortælling: en solnedgangsgradient eller et enkelt panoramabillede kan strække sig over tre skabeloner og fortælle en kontinuerlig visuel historie i App Store karrusellen.
de: Durchgehende Hintergründe eignen sich hervorragend für Storytelling: Ein Sonnenuntergangsverlauf oder ein Panoramabild kann sich über drei Vorlagen erstrecken und im App Store-Karussell eine zusammenhängende Geschichte erzählen.
el: Το spanning είναι εξαιρετικό για αφήγηση: μια κλίση ηλιοβασιλέματος ή μια μεμονωμένη πανοραμική εικόνα μπορεί να εκτείνεται σε τρία πρότυπα και να λέει μια συνεχή οπτική ιστορία στο καρουζέλ App Store.
es: Extender el fondo es ideal para contar una historia: un degradado de atardecer o una sola imagen panorámica pueden abarcar tres plantillas y narrar una historia visual continua en el carrusel del App Store.
fa: امتداد پس‌زمینه برای روایت داستان عالی است: یک گرادیان غروب یا یک تصویر پانوراما می‌تواند روی سه اسکرین‌شات کشیده شود و در نوار اسلاید App Store داستانی تصویری و پیوسته بسازد.
fi: Jatkaminen sopii erinomaisesti tarinankerrontaan: auringonlaskun gradientti tai yksi panoraamakuva voi ulottua kolmen mallin yli ja kertoa jatkuvan visuaalisen tarinan App Store-karusellissa.
fr: L'extension sur plusieurs modèles est idéale pour raconter une histoire : un dégradé de coucher de soleil ou une image panoramique peut s'étendre sur trois modèles et former un récit visuel continu dans le carrousel de l'App Store.
he: התרחבות נהדרת לסיפור סיפורים: שיפוע שקיעה או תמונה פנורמית בודדת יכולים להימתח על פני שלוש תבניות ולספר סיפור חזותי מתמשך בקרוסלה App Store.
hr: Raspon je izvrstan za pripovijedanje: gradijent zalaska sunca ili jedna panoramska slika mogu se protezati kroz tri predloška i ispričati kontinuiranu vizualnu priču u vrtuljku App Store.
hu: Az átívelés nagyszerű a történetmeséléshez: a naplemente színátmenete vagy egyetlen panorámakép három sablonon keresztül húzódhat, és folyamatos vizuális történetet mesélhet el a App Store körhintaban.
id: Rentang sangat bagus untuk bercerita: gradien matahari terbenam atau satu gambar panorama dapat direntangkan ke tiga templat dan menceritakan kisah visual yang berkesinambungan di carousel App Store.
it: L'estensione è ottima per raccontare una storia: una sfumatura al tramonto o una singola immagine panoramica può estendersi su tre modelli e raccontare una storia visiva continua nel carosello dell'App Store.
ja: 背景を広げる機能はストーリーの演出に最適です。夕焼けのグラデーションや1枚のパノラマ画像を3つのテンプレートにまたがって広げれば、App Store のカルーセルで連続したビジュアルストーリーを伝えられます。
ko: 배경 늘이기는 스토리텔링에 좋습니다. 노을 그라디언트나 파노라마 이미지 한 장을 템플릿 세 개에 걸쳐 늘이면 App Store 캐러셀에서 이어지는 시각적 이야기를 전할 수 있습니다.
ms: Spanning sangat bagus untuk bercerita: kecerunan matahari terbenam atau imej panorama tunggal boleh merentangi tiga templat dan menceritakan kisah visual berterusan dalam karusel App Store.
nl: Spanning is geweldig voor het vertellen van verhalen: een zonsonderganggradiënt of een enkele panoramische afbeelding kan zich over drie sjablonen uitstrekken en een doorlopend visueel verhaal vertellen in de App Store-carrousel.
no: Spanning er flott for historiefortelling: en solnedgangsgradient eller et enkelt panoramabilde kan strekke seg over tre maler og fortelle en kontinuerlig visuell historie i App Store-karusellen.
pl: Rozciąganie świetnie nadaje się do opowiadania historii: gradient zachodu słońca lub pojedynczy obraz panoramiczny można rozciągnąć na trzy szablony i opowiadać ciągłą historię wizualną w karuzeli App Store.
pt_br: Estender o fundo é ótimo para contar histórias: um gradiente de pôr do sol ou uma única imagem panorâmica pode atravessar três modelos e contar uma história visual contínua no carrossel da App Store.
pt_pt: A extensão é ótima para contar histórias: um gradiente de pôr do sol ou uma única imagem panorâmica pode se estender por três modelos e contar uma história visual contínua no carrossel App Store.
ro: Întinderea este excelentă pentru a povesti: un gradient de apus sau o singură imagine panoramică se poate întinde pe trei șabloane și poate spune o poveste vizuală continuă în caruselul App Store.
ru: Растягивание отлично подходит для рассказа истории: градиент заката или одно панорамное изображение можно растянуть на три шаблона, и в карусели App Store получится непрерывный визуальный рассказ.
sk: Preklenutie je skvelé na rozprávanie príbehov: gradient západu slnka alebo jeden panoramatický obrázok sa môže rozprestierať cez tri šablóny a rozprávať súvislý vizuálny príbeh v App Store kolotoči.
sl: Razpon je odličen za pripovedovanje zgodb: preliv ob sončnem zahodu ali ena sama panoramska slika se lahko razteza čez tri predloge in pripoveduje neprekinjeno vizualno zgodbo v vrtiljaku App Store.
sv: Spanning är bra för storytelling: en solnedgångsgradient eller en enda panoramabild kan sträcka sig över tre mallar och berätta en kontinuerlig visuell historia i App Store karusellen.
th: การขยายช่วงเหมาะอย่างยิ่งสำหรับการเล่าเรื่อง: การไล่ระดับสีพระอาทิตย์ตกหรือภาพพาโนรามาภาพเดียวสามารถขยายข้ามเทมเพลตได้สามแบบ และบอกเล่าเรื่องราวด้วยภาพที่ต่อเนื่องกันในภาพหมุน App Store
tr: Yayma, hikâye anlatımı için harikadır: bir gün batımı renk geçişi veya tek bir panoramik görüntü üç şablon boyunca uzanabilir ve App Store döngüsünde kesintisiz bir görsel hikâye anlatabilir.
uk: Розтягування чудово підходить для розповіді історії: градієнт заходу сонця або одне панорамне зображення може простягатися через три шаблони й розповідати суцільну візуальну історію в каруселі App Store.
ur: کہانی سنانے کے لیے پھیلاؤ بہت اچھا ہے: غروب آفتاب کا میلان یا ایک واحد پینورامک امیج تین ٹیمپلیٹس میں پھیل سکتا ہے اور App Store carousel میں ایک مسلسل بصری کہانی سنا سکتا ہے۔
vi: Kéo dài rất lý tưởng để kể chuyện: dải màu hoàng hôn hoặc một hình ảnh toàn cảnh duy nhất có thể trải dài trên ba mẫu và kể một câu chuyện trực quan liên tục trong băng chuyền App Store.
zh_hans: 跨越式背景非常适合讲故事：一道日落渐变或一张全景图像可以横跨三个模板，在 App Store 轮播中呈现连贯的视觉故事。
zh_hant: 延展背景非常適合說故事：夕陽漸層或單一全景影像可以橫跨三個範本，在 App Store 輪播中呈現連續的視覺故事。

source: Square
ar: مربع
ca: Plaçada
cs: náměstí
da: Firkantet
de: Quadrat
el: Πλατεία
es: Cuadrado
fa: مربع
fi: Neliö
fr: Carré
he: ריבוע
hr: kvadrat
hu: Négyzet
id: Persegi
it: Quadrato
ja: スクエア
ko: 정사각형
ms: Segi empat
nl: Vierkant
no: Kvadrat
pl: Kwadrat
pt_br: Quadrado
pt_pt: Quadrado
ro: pătrat
ru: Квадрат
sk: Štvorcový
sl: kvadrat
sv: Kvadrat
th: สี่เหลี่ยมจัตุรัส
tr: Kare
uk: Квадрат
ur: مربع
vi: hình vuông
zh_hans: 方形
zh_hant: 正方形

source: Standard
ar: قياسي
ca: Estàndard
cs: Standardní
el: Τυπικό
es: Estándar
fa: استاندارد
fi: Vakio
he: סטנדרטי
hr: Standardno
hu: Szabványos
id: Standar
ja: 標準
ko: 표준
nl: Standaard
pl: Standardowe
pt_br: Padrão
pt_pt: Padrão
ru: Стандартный
sk: Štandardné
sl: Standardno
th: มาตรฐาน
tr: Standart
uk: Стандартний
ur: معیاری
vi: Tiêu chuẩn
zh_hans: 标准
zh_hant: 標準

source: Star
ar: نجمة
ca: Estrella
cs: hvězda
da: Stjerne
de: Stern
el: Αστέρι
es: Estrella
fa: ستاره
fi: Tähti
fr: Étoile
he: כוכב
hr: zvijezda
hu: Csillag
id: Bintang
it: Stella
ja: 星
ko: 별
ms: Bintang
nl: Ster
no: Stjerne
pl: Gwiazda
pt_br: Estrela
pt_pt: Estrela
ro: Steaua
ru: Звезда
sk: Hviezda
sl: Zvezda
sv: Stjärna
th: ดาว
tr: Yıldız
uk: Зірка
ur: ستارہ
vi: Ngôi sao
zh_hans: 星形
zh_hant: 星形

source: Star Project
ar: مشروع ستار
ca: Projecte Estrella
cs: Hvězdný projekt
da: Stjerneprojekt
de: Projekt mit Stern markieren
el: Επισήμανση έργου με αστέρι
es: Destacar proyecto
fa: ستاره‌دار کردن پروژه
fi: Tähti-projekti
fr: Ajouter aux favoris
he: פרויקט סטאר
hr: Projekt zvijezda
hu: Projekt megcsillagozása
id: Proyek Bintang
it: Aggiungi progetto ai preferiti
ja: プロジェクトにスターを付ける
ko: 프로젝트에 별표 표시
ms: Projek Bintang
nl: Sterrenproject
no: Stjerneprosjekt
pl: Projekt Gwiazda
pt_br: Destacar projeto
pt_pt: Projeto Estrela
ro: Proiectul Star
ru: Отметить проект
sk: Hviezdny projekt
sl: Zvezdni projekt
sv: Stjärnprojekt
th: สตาร์โปรเจ็กต์
tr: Projeyi Yıldızla
uk: Позначити проєкт зірочкою
ur: اسٹار پروجیکٹ
vi: dự án ngôi sao
zh_hans: 为项目加星标
zh_hant: 為專案加上星號

source: Starred projects float to the top of the picker. The rest follow the order set in Settings ▸ General.
ar: تطفو المشاريع المميزة بنجمة إلى أعلى المنتقي. أما الباقي فيتبع الترتيب المحدد في الإعدادات ▸ عام.
ca: Els projectes destacats suren a la part superior del selector. La resta segueix l'ordre establert a Configuració ▸ General.
cs: Projekty označené hvězdičkou se přesunou do horní části nástroje pro výběr. Zbytek se řídí pořadím nastaveným v Nastavení ▸ Obecné.
da: Stjernemarkerede projekter flyder til toppen af vælgeren. Resten følger rækkefølgen i Indstillinger ▸ Generelt.
de: Mit Stern markierte Projekte stehen oben in der Auswahl. Der Rest folgt der Reihenfolge aus „Einstellungen ▸ Allgemein“.
el: Τα έργα με αστέρι επιπλέουν στην κορυφή του επιλογέα. Τα υπόλοιπα ακολουθούν τη σειρά που ορίζεται στις Ρυθμίσεις ▸ Γενικά.
es: Los proyectos destacados aparecen arriba del todo en el selector. El resto sigue el orden definido en Ajustes ▸ General.
fa: پروژه‌های ستاره‌دار بالای فهرست انتخاب قرار می‌گیرند. بقیه طبق ترتیب تعیین‌شده در تنظیمات ▸ عمومی می‌آیند.
fi: Tähdellä merkityt projektit kelluvat poimijan yläosaan. Loput noudattavat kohdassa Asetukset ▸ Yleiset asetettua järjestystä.
fr: Les projets favoris remontent en haut du sélecteur. Les autres suivent l'ordre défini dans Réglages ▸ Général.
he: פרויקטים מסומנים בכוכב צפים לראש הבוחר. השאר פועלים לפי הסדר שנקבע בהגדרות ▸ כללי.
hr: Projekti sa zvjezdicom lebde na vrhu alata za odabir. Ostali slijede redoslijed postavljen u Postavke ▸ Općenito.
hu: A csillagozott projektek a válogató tetején lebegnek. A többi a Beállítások ▸ Általános menüpontban beállított sorrend szerint történik.
id: Proyek yang berbintang akan muncul di urutan teratas pemilih. Selebihnya ikuti urutan yang diatur di Pengaturan ▸ Umum.
it: I progetti preferiti salgono in cima al selettore. Gli altri seguono l'ordine impostato in Impostazioni ▸ Generali.
ja: スターを付けたプロジェクトはピッカーの一番上に表示されます。それ以外は 設定 ▸ 一般 で設定した順序で並びます。
ko: 별표 표시된 프로젝트가 선택기 상단에 표시됩니다. 나머지는 설정 ▸ 일반에서 설정한 순서를 따릅니다.
ms: Projek berbintang terapung ke bahagian atas pemilih. Selebihnya mengikut susunan yang ditetapkan dalam Tetapan ▸ Umum.
nl: Projecten met een ster zweven naar de top van de kiezer. De rest volgt de volgorde die is ingesteld in Instellingen ▸ Algemeen.
no: Stjernemerkede prosjekter flyter til toppen av velgeren. Resten følger rekkefølgen satt i Innstillinger ▸ Generelt.
pl: Projekty oznaczone gwiazdką unoszą się na górę selektora. Reszta jest zgodna z kolejnością ustawioną w Ustawieniach ▸ Ogólne.
pt_br: Os projetos destacados sobem para o topo do seletor. Os demais seguem a ordem definida em Ajustes ▸ Geral.
pt_pt: Os projetos marcados com estrela flutuam no topo do seletor. O restante segue a ordem definida em Configurações ▸ Geral.
ro: Proiectele marcate cu stea plutesc în partea de sus a selectorului. Restul urmează ordinea setată în Setări ▸ General.
ru: Отмеченные проекты поднимаются в начало списка. Остальные следуют порядку, заданному в разделе «Настройки ▸ Основные».
sk: Projekty označené hviezdičkou sa pohybujú v hornej časti výberu. Zvyšok sa riadi poradím nastaveným v Nastavenia ▸ Všeobecné.
sl: Projekti z zvezdico se prikažejo na vrhu izbirnika. Ostali sledite vrstnemu redu, določenemu v Nastavitve ▸ Splošno.
sv: Stjärnmärkta projekt flyter till toppen av väljaren. Resten följer ordningen i Inställningar ▸ Allmänt.
th: โปรเจ็กต์ที่ติดดาวจะลอยไปที่ด้านบนของเครื่องมือเลือก ส่วนที่เหลือเป็นไปตามลำดับที่ตั้งไว้ในการตั้งค่า ▸ ทั่วไป
tr: Yıldızlı projeler seçicinin en üstünde yer alır. Geri kalanlar Ayarlar ▸ Genel'de belirlenen sırayı izler.
uk: Позначені зірочкою проєкти піднімаються на початок списку вибору. Решта йдуть у порядку, заданому в розділі «Параметри ▸ Загальні».
ur: ستارے والے پروجیکٹس چننے والے کے اوپری حصے پر تیرتے ہیں۔ باقی سیٹنگز ▸ جنرل میں ترتیب دی گئی ترتیب پر عمل کرتے ہیں۔
vi: Các dự án được gắn dấu sao sẽ nổi lên đầu bộ chọn. Phần còn lại thực hiện theo thứ tự đã đặt trong Cài đặt ▸ Chung.
zh_hans: 加星标的项目会置顶显示在项目选择器中，其余项目按“设置 ▸ 通用”中设定的顺序排列。
zh_hant: 加上星號的專案會置頂於選擇器中。其餘專案則依照「設定 ▸ 一般」中設定的順序排列。

source: Stars
ar: النجوم
ca: Estrelles
cs: hvězdy
da: Stjerner
de: Sterne
el: αστέρια
es: Estrellas
fa: ستاره‌ها
fi: Tähdet
fr: Étoiles
he: כוכבים
hr: Zvijezde
hu: Csillagok
id: Bintang
it: Stelle
ja: 星
ko: 별
ms: Bintang
nl: Sterren
no: Stjerner
pl: Gwiazdy
pt_br: Estrelas
pt_pt: Estrelas
ro: Stele
ru: Звезды
sk: hviezdy
sl: Zvezdice
sv: Stjärnor
th: ดาว
tr: Yıldızlar
uk: Зірки
ur: ستارے
vi: Ngôi sao
zh_hans: 星形
zh_hant: 星形

source: Start Creating
ar: ابدأ في الإنشاء
ca: Comença a crear
cs: Začněte vytvářet
da: Begynd at skabe
de: Loslegen
el: Ξεκινήστε τη Δημιουργία
es: Empezar a crear
fa: شروع ساختن
fi: Aloita luominen
fr: Commencer à créer
he: התחל ליצור
hr: Počnite stvarati
hu: Kezdje el a létrehozást
id: Mulai Membuat
it: Inizia a creare
ja: 作成を始める
ko: 만들기 시작
ms: Mula Mencipta
nl: Begin met creëren
no: Begynn å lage
pl: Zacznij tworzyć
pt_br: Começar a criar
pt_pt: Comece a criar
ro: Începeți să creați
ru: Начать
sk: Začnite vytvárať
sl: Začnite ustvarjati
sv: Börja skapa
th: เริ่มสร้าง
tr: Oluşturmaya Başla
uk: Почати створювати
ur: تخلیق کرنا شروع کریں۔
vi: Bắt đầu tạo
zh_hans: 开始创作
zh_hant: 開始製作

source: Start Experiment
ar: ابدأ التجربة
ca: Inicia l'experiment
cs: Spusťte experiment
da: Start eksperiment
de: Experiment starten
el: Ξεκινήστε το Πείραμα
es: Iniciar experimento
fa: شروع آزمایش
fi: Aloita kokeilu
fr: Lancer l’expérience
he: התחל את הניסוי
hr: Započnite eksperiment
hu: Indítsa el a Kísérletet
id: Mulai Eksperimen
it: Avvia esperimento
ja: 実験を開始
ko: 실험 시작
ms: Mulakan Eksperimen
nl: Experiment starten
no: Start eksperiment
pl: Rozpocznij eksperyment
pt_br: Iniciar experimento
pt_pt: Iniciar experimento
ro: Începeți experimentul
ru: Запустить эксперимент
sk: Spustiť experiment
sl: Začni poskus
sv: Starta experiment
th: เริ่มการทดลอง
tr: Deneyi Başlat
uk: Запустити експеримент
ur: تجربہ شروع کریں۔
vi: Bắt đầu thử nghiệm
zh_hans: 开始实验
zh_hant: 開始實驗

source: Start Experiment…
ar: ابدأ التجربة...
ca: Comença l'experiment...
cs: Spustit experiment…
da: Start eksperiment...
de: Experiment starten…
el: Έναρξη πειράματος…
es: Iniciar experimento…
fa: شروع آزمایش…
fi: Aloita kokeilu…
fr: Lancer l’expérience…
he: התחל ניסוי...
hr: Započni eksperiment…
hu: Kísérlet indítása…
id: Mulai Eksperimen…
it: Avvia esperimento…
ja: 実験を開始…
ko: 실험 시작…
ms: Mulakan Percubaan…
nl: Experiment starten...
no: Start eksperiment...
pl: Rozpocznij eksperyment…
pt_br: Iniciar experimento…
pt_pt: Iniciar experiência…
ro: Începeți experimentul...
ru: Запустить эксперимент…
sk: Spustiť experiment…
sl: Začni poskus ...
sv: Starta experiment...
th: เริ่มการทดลอง...
tr: Deneyi Başlat…
uk: Запустити експеримент…
ur: تجربہ شروع کریں…
vi: Bắt đầu thử nghiệm…
zh_hans: 开始实验…
zh_hant: 開始實驗…

source: Start from a ready-made layout or a blank project. Templates come pre-sized for each store.
ar: ابدأ من تخطيط جاهز أو مشروع فارغ. تأتي القوالب بحجم مسبق لكل متجر.
ca: Comenceu des d'un disseny ja fet o un projecte en blanc. Les plantilles vénen de mida prèvia per a cada botiga.
cs: Začněte od hotového rozvržení nebo prázdného projektu. Šablony jsou dodávány s přednastavenou velikostí pro každý obchod.
da: Start fra et færdigt layout eller et tomt projekt. Skabeloner leveres i præ-størrelse til hver butik.
de: Starte mit einem fertigen Layout oder einem leeren Projekt. Vorlagen haben bereits die passende Größe für jeden Store.
el: Ξεκινήστε από μια έτοιμη διάταξη ή ένα κενό έργο. Τα πρότυπα διατίθενται σε προμεγέθη για κάθε κατάστημα.
es: Empieza con un diseño listo para usar o un proyecto en blanco. Las plantillas ya vienen con el tamaño de cada tienda.
fa: از یک چیدمان آماده یا یک پروژهٔ خالی شروع کنید. قالب‌ها از قبل برای هر فروشگاه اندازه‌بندی شده‌اند.
fi: Aloita valmiista ulkoasusta tai tyhjästä projektista. Mallit ovat valmiiksi mitoitettuja jokaiselle myymälälle.
fr: Partez d'une mise en page prête à l'emploi ou d'un projet vierge. Les modèles sont prédimensionnés pour chaque boutique.
he: התחל מפריסה מוכנה או מפרויקט ריק. תבניות מגיעות בגודל מראש לכל חנות.
hr: Počnite od gotovog izgleda ili praznog projekta. Predlošci dolaze unaprijed određene veličine za svaku trgovinu.
hu: Kezdje egy kész elrendezéssel vagy egy üres projekttel. A sablonok előre méretezettek minden üzlethez.
id: Mulai dari tata letak yang sudah jadi atau proyek kosong. Templat sudah berukuran sebelumnya untuk setiap toko.
it: Parti da un layout già pronto o da un progetto vuoto. I modelli hanno già le dimensioni giuste per ogni store.
ja: 用意されたレイアウトか空のプロジェクトから始めましょう。テンプレートは各ストアに合わせたサイズになっています。
ko: 미리 만들어진 레이아웃이나 빈 프로젝트에서 시작하세요. 템플릿은 각 스토어에 맞는 크기로 준비되어 있습니다.
ms: Mulakan dari susun atur yang sudah siap atau projek kosong. Templat datang pra-saiz untuk setiap kedai.
nl: Begin vanuit een kant-en-klare lay-out of een leeg project. Sjablonen worden voor elke winkel op maat geleverd.
no: Start fra en ferdig layout eller et tomt prosjekt. Maler kommer i forhåndsstørrelse for hver butikk.
pl: Zacznij od gotowego układu lub pustego projektu. Szablony są dostarczane w rozmiarach dostosowanych do każdego sklepu.
pt_br: Comece com um layout pronto ou um projeto em branco. Os modelos vêm pré-dimensionados para cada loja.
pt_pt: Comece com um layout pronto ou um projeto em branco. Os modelos vêm pré-dimensionados para cada loja.
ro: Începeți de la un aspect gata făcut sau un proiect gol. Șabloanele vin pre-dimensionate pentru fiecare magazin.
ru: Начните с готового макета или пустого проекта. Шаблоны уже подогнаны по размеру для каждого магазина.
sk: Začnite od hotového rozloženia alebo prázdneho projektu. Šablóny sú dodávané vopred s veľkosťou pre každý obchod.
sl: Začnite s pripravljeno postavitvijo ali praznim projektom. Templates come pre-sized for each store.
sv: Utgå från en färdig layout eller ett tomt projekt. Mallar kommer i förstorlek för varje butik.
th: เริ่มจากเค้าโครงสำเร็จรูปหรือโครงการเปล่า เทมเพลตจะมีขนาดล่วงหน้าสำหรับร้านค้าแต่ละแห่ง
tr: Hazır bir düzenden veya boş bir projeden başlayın. Şablonlar her mağaza için önceden boyutlandırılmış olarak gelir.
uk: Почніть із готового макета або порожнього проєкту. Шаблони вже мають потрібні розміри для кожного магазину.
ur: ایک ریڈی میڈ لے آؤٹ یا خالی پروجیکٹ سے شروع کریں۔ ٹیمپلیٹس ہر اسٹور کے لیے پہلے سے سائز میں آتے ہیں۔
vi: Bắt đầu từ một bố cục làm sẵn hoặc một dự án trống. Các mẫu có kích thước sẵn cho mỗi cửa hàng.
zh_hans: 从现成的布局或空白项目开始。模板已针对每个商店预先确定了尺寸。
zh_hant: 從現成的版面或空白專案開始。範本已針對各商店預先設定好尺寸。

source: Start from a template, arrange screenshots and text, then export every required size from one project.
ar: ابدأ من القالب، وقم بترتيب لقطات الشاشة والنص، ثم قم بتصدير كل الحجم المطلوب من مشروع واحد.
ca: Comenceu des d'una plantilla, organitzeu captures de pantalla i text i, a continuació, exporteu totes les mides necessàries des d'un projecte.
cs: Začněte ze šablony, uspořádejte snímky obrazovky a text a poté exportujte všechny požadované velikosti z jednoho projektu.
da: Start fra en skabelon, arrangere skærmbilleder og tekst, og eksporter derefter alle nødvendige størrelser fra ét projekt.
de: Beginnen Sie mit einer Vorlage, ordnen Sie Screenshots und Text an und exportieren Sie dann jede erforderliche Größe aus einem Projekt.
el: Ξεκινήστε από ένα πρότυπο, τακτοποιήστε στιγμιότυπα οθόνης και κείμενο και, στη συνέχεια, εξάγετε κάθε απαιτούμενο μέγεθος από ένα έργο.
es: Comience a partir de una plantilla, organice capturas de pantalla y texto, luego exporte todos los tamaños necesarios de un proyecto.
fa: از یک الگو شروع کنید، اسکرین شات ها و متن را مرتب کنید، سپس هر اندازه مورد نیاز را از یک پروژه صادر کنید.
fi: Aloita mallista, järjestä kuvakaappaukset ja teksti ja vie sitten kaikki tarvittava koko yhdestä projektista.
fr: Commencez à partir d'un modèle, organisez les captures d'écran et le texte, puis exportez toutes les tailles requises à partir d'un projet.
he: התחל מתבנית, סדר צילומי מסך וטקסט, ואז ייצא כל גודל נדרש מפרויקט אחד.
hr: Počnite od predloška, rasporedite snimke zaslona i tekst, zatim izvezite svaku potrebnu veličinu iz jednog projekta.
hu: Kezdje egy sablonból, rendezze el a képernyőképeket és a szöveget, majd exportálja az összes szükséges méretet egy projektből.
id: Mulai dari template, susun screenshot dan teks, lalu ekspor setiap ukuran yang dibutuhkan dari satu proyek.
ja: テンプレートから開始し、スクリーンショットとテキストを配置して、1 つのプロジェクトから必要なサイズをすべてエクスポートします。
ko: 템플릿에서 시작하여 스크린샷과 텍스트를 정렬한 다음 하나의 프로젝트에서 필요한 모든 크기를 내보냅니다.
ms: Mulakan daripada templat, susun tangkapan skrin dan teks, kemudian eksport setiap saiz yang diperlukan daripada satu projek.
nl: Begin vanuit een sjabloon, rangschik schermafbeeldingen en tekst en exporteer vervolgens elk gewenst formaat uit één project.
no: Start fra en mal, ordne skjermbilder og tekst, og eksporter deretter alle nødvendige størrelser fra ett prosjekt.
pl: Zacznij od szablonu, uporządkuj zrzuty ekranu i tekst, a następnie wyeksportuj każdy wymagany rozmiar z jednego projektu.
pt_br: Comece com um modelo, organize as capturas de tela e o texto e exporte todos os tamanhos necessários de um projeto.
pt_pt: Comece com um modelo, organize as capturas de ecrã e o texto e exporte todos os tamanhos necessários de um projeto.
ro: Începeți de la un șablon, aranjați capturi de ecran și text, apoi exportați fiecare dimensiune necesară dintr-un proiect.
sk: Začnite zo šablóny, usporiadajte snímky obrazovky a text a potom exportujte všetky požadované veľkosti z jedného projektu.
sl: Začnite s predlogo, uredite posnetke zaslona in besedilo, nato pa izvozite vsako zahtevano velikost iz enega projekta.
sv: Börja från en mall, ordna skärmdumpar och text och exportera sedan alla nödvändiga storlekar från ett projekt.
th: เริ่มจากเทมเพลต จัดเรียงภาพหน้าจอและข้อความ จากนั้นส่งออกทุกขนาดที่ต้องการจากโปรเจ็กต์เดียว
ur: ایک ٹیمپلیٹ سے شروع کریں، اسکرین شاٹس اور متن کو ترتیب دیں، پھر ایک پروجیکٹ سے ہر مطلوبہ سائز برآمد کریں۔
vi: Bắt đầu từ một mẫu, sắp xếp ảnh chụp màn hình và văn bản, sau đó xuất mọi kích thước được yêu cầu từ một dự án.
zh_hans: 从模板开始，排列屏幕截图和文本，然后从一个项目中导出每个所需的尺寸。

source: Start the experiment?
ar: بدء التجربة؟
ca: Començar l'experiment?
cs: Spustit experiment?
da: Start eksperimentet?
de: Experiment starten?
el: Να ξεκινήσει το πείραμα;
es: ¿Iniciar el experimento?
fa: آزمایش شروع شود؟
fi: Aloitetaanko kokeilu?
fr: Lancer l’expérience ?
he: להתחיל את הניסוי?
hr: Pokrenuti eksperiment?
hu: Elkezdi a kísérletet?
id: Mulai eksperimennya?
it: Avviare l'esperimento?
ja: 実験を開始しますか？
ko: 실험을 시작할까요?
ms: Mulakan percubaan?
nl: Het experiment starten?
no: Starte eksperimentet?
pl: Rozpocząć eksperyment?
pt_br: Iniciar o experimento?
pt_pt: Iniciar o experimento?
ro: Începi experimentul?
ru: Запустить эксперимент?
sk: Spustiť experiment?
sl: Začeti poskus?
sv: Starta experimentet?
th: เริ่มการทดสอบ?
tr: Deney başlatılsın mı?
uk: Запустити експеримент?
ur: تجربہ شروع کریں؟
vi: Bắt đầu thí nghiệm?
zh_hans: 要开始实验吗？
zh_hant: 要開始實驗嗎？
